{
  "title": "Изменения правил SBVV 2025/2026 (RU)",
  "language": "ru",
  "content_id": "sbvv-regeln-2025-ru",
  "chunk_count": 5,
  "docling_metadata": {
    "source": "source.md",
    "strategy": "manual"
  },
  "chunks": [
    {
      "chunk_index": 0,
      "headings": [
        "Изменения правил 2025 – SBVV 250724 193703"
      ],
      "text": "1/2 последняя редакция: 01.07.2025  \nИзменения правил к новому сезону 2025/2026\n\nВ сезоне 2025 вступили в силу новые положения. В этом документе приводятся только конкретные изменения правил; редакционные правки текста не описываются. Судьям рекомендуется приобрести актуальное печатное издание правил.  \nhttps://shop.volleyball-verband.de/produkt/offizielle-spielregeln-volleyball/",
      "snippet": "1/2 последняя редакция: 01.07.2025 Изменения правил к новому сезону 2025/2026 В сезоне 2025 вступили в силу новые положения. В этом документе приводятся только конкретные изменения правил; редакционные правки текста не описываются. Судьям рекомендуется приобре"
    },
    {
      "chunk_index": 1,
      "headings": [
        "Изменения правил 2025 – SBVV 250724 193703",
        "1. Позиции (Правило 7.4)"
      ],
      "text": "Регламент расположения игроков на площадке изменён так, что **только** подающая команда освобождается от соблюдения предписанных позиций ротации в момент подачи.  \n**Правило 7.4**: В момент удара подающего по мячу каждая команда должна находиться на своей половине площадки (кроме подающего). Игроки принимающей команды обязаны располагаться согласно порядку ротации в момент подачи.  \nОднако игроки подающей команды могут занимать любые позиции во время подачи.  \nПорядок подачи остаётся обязательным: правильный подающий должен выходить строго по ротации. Следовательно, никаких изменений в определении ошибок ротации (не тот подающий) или позиционных ошибок принимающей команды нет.",
      "snippet": "Регламент расположения игроков на площадке изменён так, что **только** подающая команда освобождается от соблюдения предписанных позиций ротации в момент подачи. **Правило 7.4**: В момент удара подающего по мячу каждая команда должна находиться на своей полови"
    },
    {
      "chunk_index": 2,
      "headings": [
        "Изменения правил 2025 – SBVV 250724 193703",
        "2. Мяч пересекает сетку (Правило 10.1)"
      ],
      "text": "Предыдущее изложение в 10.1.2 изменено, а правило 10.1.2.3 добавлено для уточнения: возвращать мяч разрешено только если после **первого** касания команды он попадает в свободную зону соперника через внешнюю полоску.  \n**Правило 10.1.2**: После первого касания команды мяч, полностью или частично пересёкший плоскость сетки через внешнюю область в свободную зону соперника, может быть возвращён в пределах трёх касаний, при условии что […].  \n**Правило 10.1.2.3**: Мяч, который после второго или третьего касания команды полностью или частично проходит через внешнюю область в свободную зону соперника, **не может** быть возвращён и считается «аутом», как только пересекает плоскость сетки.  \nЭта поправка направлена на предотвращение ненужных или травмоопасных попыток возврата мяча.",
      "snippet": "Предыдущее изложение в 10.1.2 изменено, а правило 10.1.2.3 добавлено для уточнения: возвращать мяч разрешено только если после **первого** касания команды он попадает в свободную зону соперника через внешнюю полоску. **Правило 10.1.2**: После первого касания к"
    },
    {
      "chunk_index": 3,
      "headings": [
        "Изменения правил 2025 – SBVV 250724 193703",
        "3. Экранирование (Правило 12.5)"
      ],
      "text": "Пункты 12.5.1 и 12.5.2 остаются в силе. Новое правило 12.5.3 гласит:  \n12.5.3 Любому игроку подающей команды запрещено поднимать руки выше головы во время подачи до тех пор, пока мяч не перелетит сетку.  \nПервый судья может предупредить команду через капитана, если считает, что обзор соперника намеренно закрывается. Существуют три независимых случая, которые приводят к ошибке экранирования:\n\n1. Руки выше головы (12.5.3)  \n2. Групповое экранирование (12.5.1, 12.5.2)  \n3. Индивидуальное экранирование (12.5.1, 12.5.2)\n\nВ «Руководстве судей FIVB» (Rule 12 – Service, 5., стр. 10) эта новация подробно объясняется. Первый судья должен с начала матча внимательно следить за возможными экранированиями и предотвращать использование правила как «тактической» уловки. Если игроки держат руки (или руку) выше уровня головы (им разрешено защищать голову, не поднимая руки выше), судья до разрешения подачи должен попросить опустить руки. Это рекомендованный подход судейского комитета. Если предварительного предупреждения не было, нарушение после подачи фиксируется как экран. Игнорирование предупреждения не считается проступком и не карается карточкой.\n\nЕсли игрок подающей команды (кроме самого подающего) держит одну или обе руки выше головы в момент подачи, ситуация обрабатывается так же, как описано выше. Неважно, была ли фактически перекрыта видимость подачи или траектория мяча. Нет причин держать руки над головой, поэтому такое действие должно фиксироваться как экран. Для двух других случаев (индивидуальное или групповое экранирование) дополнительно должны выполняться критерии закрытого обзора подачи и траектории мяча.",
      "snippet": "Пункты 12.5.1 и 12.5.2 остаются в силе. Новое правило 12.5.3 гласит: 12.5.3 Любому игроку подающей команды запрещено поднимать руки выше головы во время подачи до тех пор, пока мяч не перелетит сетку. Первый судья может предупредить команду через капитана, есл"
    },
    {
      "chunk_index": 4,
      "headings": [
        "Изменения правил 2025 – SBVV 250724 193703",
        "3. Экранирование (Правило 12.5)"
      ],
      "text": "Все судьи обязаны применять эти указания с самого начала встречи, чтобы остановить тенденцию, нарушающую принципы fair play.",
      "snippet": "Все судьи обязаны применять эти указания с самого начала встречи, чтобы остановить тенденцию, нарушающую принципы fair play."
    }
  ]
}